{
    "results": [
        {
            "tweet_text": "RT @POTUS: 500,000 lives lost to COVID-19. It’s an unfathomable number, but each one represents a family that will never again be whole. To… pfizer",
            "country": "USA"
        },
        {
            "tweet_text": "RT @VPSecretariat: Delighted to know that we have crossed the milestone of administering 75 crore doses of the COVID-19 vaccine as the nati… corona virus",
            "country": "INDIA"
        },
        {
            "tweet_text": "@go2guyTN Thank you! covid symptoms",
            "country": "USA"
        },
        {
            "tweet_text": "RT @WhiteHouse: COVID-19 hit millions of small businesses — hard. Our Administration has distributed more than $250 Billion in relief to sm… covid quarantine",
            "country": "USA"
        },
        {
            "tweet_text": "The Truth. \n\nGOI’s wrong decisions during Covid second wave killed 50 lakh of our sisters, brothers, mothers and fathers.\n\nhttps://t.co/dv3IRenXWm coronavirus",
            "country": "INDIA"
        },
        {
            "tweet_text": "There is nothing low-grade, low-risk, or low-cost about any war. It was time to end the war in Afghanistan. https://t.co/jAGbWnBzol corona",
            "country": "USA"
        },
        {
            "tweet_text": "Four presidents have presided over an American troop presence in Afghanistan—two Republicans and two Democrats. We will not pass this war onto a fifth. https://t.co/d5kIcw27h8 vaccine",
            "country": "USA",
            "hashtags": [
                "Covid19"
            ]
        },
        {
            "tweet_text": "Our economy is coming back—but there’s more work to be done. We have to beat this virus. Get vaccinated. coronavirus",
            "country": "USA"
        },
        {
            "tweet_text": "RT @POTUS: I’m on my way to the U.K. and Europe today for the first foreign trip of my presidency. I know that democracies can rally togeth… covid hopitals and doctors",
            "country": "USA"
        },
        {
            "tweet_text": "It’s going to take everyone working together to get 70% of adult Americans vaccinated. https://t.co/UIb8GlS8EU pfizer",
            "country": "USA"
        },
        {
            "tweet_text": "RT @POTUS: On Memorial Day, we honor and reflect upon the courage, integrity, and selfless dedication of the members of our Armed Forces wh… stay safe",
            "country": "USA"
        },
        {
            "tweet_text": "RT @POTUS: America is on the move again. We’ve turned the tide on a once-in-a-century pandemic and a once-in-a-generation economic crisis.… covid symptoms",
            "country": "USA"
        },
        {
            "tweet_text": "The light at the end of the tunnel is growing brighter every day. https://t.co/McB4q1bqX4 corona",
            "country": "USA"
        },
        {
            "tweet_text": "RT @POTUS: I ran for president for three reasons: to restore the soul of the nation, rebuild the middle class, and unite the country. https… take covishield and pfizer and covaxine",
            "country": "USA",
            "hashtags": [
                "Covid19"
            ]
        },
        {
            "tweet_text": "RT @POTUS: Mask up, America. https://t.co/6yaUHYmzWC vaccine",
            "country": "USA"
        },
        {
            "tweet_text": "RT @POTUS: Today, America is officially back in the Paris Climate Agreement. Let’s get to work. sanitizer",
            "country": "USA"
        },
        {
            "tweet_text": "Across the country, approximately 14 million Americans have fallen behind on rent and many may soon be at risk of eviction.\n\nWe need to act now. That’s why next week, I’ll extend nationwide restrictions on evictions and foreclosures. https://t.co/kUxpcgOzRe outbreak",
            "country": "USA"
        },
        {
            "tweet_text": "To get as many people vaccinated as quickly as possible, we need more clinics across the nation. That’s why my administration will harness the full resources of the federal government to establish thousands of community vaccination centers. https://t.co/c551gKJZwa sanitizer",
            "country": "USA"
        },
        {
            "tweet_text": "I’m asking Ambassador Bill Burns to lead the Central Intelligence Agency because he’s dealt with many of the thorniest global challenges we face. As a legendary career diplomat, he approached complex issues with honesty, integrity and skill. That’s exactly how he’ll lead the CIA. https://t.co/ypnuH016BV please take vaccines",
            "country": "USA",
            "hashtags": [
                "Covid19"
            ]
        },
        {
            "tweet_text": "RT @Transition46: President-elect Biden addresses the nation: https://t.co/BXM3SZK25R covid and super-spreader",
            "country": "USA"
        }
    ]
}